Repository: avsabahattinyucel-jpg/rork-zikrim---dua---tesbihat
Catalog: Localizable.xcstrings
Source language: tr
Languages: ar, de, en, es, fa, fr, id, ms, ru, ur

# premium_paywall_list_focus_detail
source: Banner ve geçiş reklamları olmadan daha sakin, dikkat dağıtmayan bir deneyim yaşa.
ar: استخدم التطبيق بهدوء ومن دون مشتتات، من غير إعلانات البانر أو الإعلانات البينية.
de: Nutze die App ruhiger und ohne Ablenkung, ganz ohne Banner- oder Übergangsanzeigen.
en: Use the app in a calmer, distraction-free way without banner or interstitial ads.
es: Usa la aplicación con más calma y sin distracciones, sin banners ni anuncios intersticiales.
fa: برنامه را آرام‌تر و بدون حواس‌پرتی، بدون بنرها و تبلیغات تمام‌صفحه استفاده کن.
fr: Utilisez l’application avec plus de calme et sans distraction, sans bannières ni interstitiels.
id: Gunakan aplikasi dengan lebih tenang dan tanpa gangguan, tanpa banner atau iklan interstisial.
ms: Gunakan aplikasi dengan lebih tenang dan tanpa gangguan, tanpa iklan banner atau interstisial.
ru: Пользуйтесь приложением спокойнее и без отвлечений, без баннеров и межстраничной рекламы.
ur: ایپ کو زیادہ پُرسکون اور بغیر توجہ بٹنے کے استعمال کریں، بغیر بینر یا انٹرسٹیشل اشتہارات کے۔

# premium_paywall_list_focus_title
source: Reklamsız deneyim
ar: تجربة بلا إعلانات
de: Werbefreies Erlebnis
en: Ad-free experience
es: Experiencia sin anuncios
fa: تجربه بدون تبلیغ
fr: Expérience sans publicité
id: Pengalaman tanpa iklan
ms: Pengalaman tanpa iklan
ru: Опыт без рекламы
ur: بغیر اشتہار تجربہ

# premium_paywall_list_library_detail
source: Premium zikir paketlerini ve ekstra manevi içerikleri tek yerde aç.
ar: افتح حِزم الأذكار المميزة والمحتوى الإضافي الروحي في مكان واحد.
de: Schalte Premium-Dhikr-Pakete und zusätzliche spirituelle Inhalte an einem Ort frei.
en: Unlock premium dhikr packs and extra spiritual content in one place.
es: Desbloquea paquetes premium de dhikr y contenido espiritual adicional en un solo lugar.
fa: بسته‌های ویژه ذکر و محتوای معنوی بیشتر را یک‌جا باز کن.
fr: Débloquez des packs premium de dhikr et du contenu spirituel supplémentaire au même endroit.
id: Buka paket dzikir premium dan konten spiritual tambahan di satu tempat.
ms: Buka pakej zikir premium dan kandungan rohani tambahan di satu tempat.
ru: Откройте премиум-пакеты зикра и дополнительный духовный контент в одном месте.
ur: پریمیم ذکر پیکجز اور اضافی روحانی مواد ایک ہی جگہ کھولیں۔

# premium_paywall_list_library_title
source: Premium zikir paketleri
ar: حِزم الأذكار المميزة
de: Premium-Dhikr-Pakete
en: Premium dhikr packs
es: Paquetes premium de dhikr
fa: بسته‌های ویژه ذکر
fr: Packs premium de dhikr
id: Paket dzikir premium
ms: Pakej zikir premium
ru: Премиум-пакеты зикра
ur: پریمیم ذکر پیکجز

# premium_paywall_list_rabia_detail
source: Daha derin ve huzurlu manevi sohbetlere istediğin an devam et.
ar: واصل محادثات روحية أعمق وأكثر سكينة مع رابعة في أي وقت.
de: Führe jederzeit tiefere und friedvollere spirituelle Gespräche mit Rabia.
en: Continue deeper and peaceful spiritual conversations with Rabia anytime.
es: Continúa conversaciones espirituales más profundas y serenas con Rabia en cualquier momento.
fa: هر زمان که خواستی گفت‌وگوهای معنوی عمیق‌تر و آرام‌تری با رابعه ادامه بده.
fr: Poursuivez à tout moment des conversations spirituelles plus profondes et plus paisibles avec Rabia.
id: Lanjutkan percakapan spiritual yang lebih mendalam dan tenang bersama Rabia kapan saja.
ms: Teruskan perbualan rohani yang lebih mendalam dan tenang bersama Rabia pada bila-bila masa.
ru: Продолжайте более глубокие и спокойные духовные беседы с Rabia в любое время.
ur: کسی بھی وقت Rabia کے ساتھ زیادہ گہری اور پُرسکون روحانی گفتگو جاری رکھیں۔

# premium_paywall_list_rabia_title
source: Rabia ile sınırsız sohbet
ar: دردشة غير محدودة مع رابعة
de: Unbegrenzter Chat mit Rabia
en: Unlimited chat with Rabia
es: Chat ilimitado con Rabia
fa: گفت‌وگوی نامحدود با رابعه
fr: Chat illimité avec Rabia
id: Obrolan tanpa batas dengan Rabia
ms: Sembang tanpa had dengan Rabia
ru: Безлимитный чат с Rabia
ur: Rabia کے ساتھ لامحدود گفتگو

# premium_paywall_list_themes_detail
source: Uygulamayı premium temalarla kişiselleştir ve daha özel bir atmosfer kur.
ar: خصّص التطبيق بسمات بريميوم واصنع أجواء أكثر تميزًا وخصوصية.
de: Personalisiere die App mit Premium-Themen und schaffe eine besonders stimmige Atmosphäre.
en: Personalize the app with premium themes and create a more special atmosphere.
es: Personaliza la aplicación con temas premium y crea una atmósfera más especial.
fa: برنامه را با تم‌های پریمیوم شخصی‌سازی کن و فضایی خاص‌تر بساز.
fr: Personnalisez l’application avec des thèmes premium et créez une atmosphère plus unique.
id: Personalisasi aplikasi dengan tema premium dan ciptakan suasana yang lebih istimewa.
ms: Peribadikan aplikasi dengan tema premium dan cipta suasana yang lebih istimewa.
ru: Настройте приложение с премиум-темами и создайте более особую атмосферу.
ur: ایپ کو پریمیم تھیمز کے ساتھ ذاتی بنائیں اور زیادہ خاص فضا قائم کریں۔

# premium_paywall_list_themes_title
source: Premium temalar
ar: سمات بريميوم
de: Premium-Themen
en: Premium themes
es: Temas premium
fa: تم‌های پریمیوم
fr: Thèmes premium
id: Tema premium
ms: Tema premium
ru: Премиум-темы
ur: پریمیم تھیمز

# premium_paywall_subtitle
source: Rabia, sesli Kur'an ve reklamsız premium deneyim tek ekranda seninle.
ar: رابعة، والاستماع إلى القرآن، وتجربة بريميوم بلا إعلانات في مكان واحد.
de: Rabia, Audio-Quran und ein werbefreies Premium-Erlebnis an einem Ort.
en: Rabia, voice Quran, and an ad-free premium experience are all in one place.
es: Rabia, audio del Corán y una experiencia premium sin anuncios, todo en un solo lugar.
fa: رابعه، شنیدن صوت قرآن و تجربه پریمیوم بدون تبلیغ، همه در یک جا.
fr: Rabia, l’audio du Coran et une expérience premium sans publicité, réunis en un seul endroit.
id: Rabia, audio Al-Qur’an, dan pengalaman premium tanpa iklan, semuanya di satu tempat.
ms: Rabia, audio al-Quran dan pengalaman premium tanpa iklan, semuanya di satu tempat.
ru: Rabia, аудио Коран и премиум без рекламы — всё в одном месте.
ur: Rabia، قرآن کی آڈیو اور بغیر اشتہار پریمیم تجربہ، سب ایک ہی جگہ۔

# premium_paywall_title
source: Manevi ritmini daha huzurlu ve sınırsız sürdür
ar: حافظ على إيقاعك الروحي بمزيد من السكينة والحرية
de: Bewahre deinen spirituellen Rhythmus mit mehr Ruhe und Freiheit
en: Keep your spiritual rhythm with more peace and ease
es: Mantén tu ritmo espiritual con más paz y libertad
fa: ریتم معنوی خود را با آرامش و آزادی بیشتر حفظ کن
fr: Préservez votre rythme spirituel avec plus de paix et de liberté
id: Jaga ritme spiritual Anda dengan lebih banyak ketenangan dan kebebasan
ms: Kekalkan ritma rohani anda dengan lebih banyak ketenangan dan kebebasan
ru: Сохраняйте духовный ритм с большим спокойствием и свободой
ur: اپنے روحانی معمول کو زیادہ سکون اور آزادی کے ساتھ برقرار رکھیں

# premium_period_month
source: ay
ar: شهر
de: Monat
en: month
es: mes
fa: ماه
fr: mois
id: bulan
ms: bulan
ru: месяц
ur: مہینہ

# premium_period_year
source: yıl
ar: سنة
de: Jahr
en: year
es: año
fa: سال
fr: an
id: tahun
ms: tahun
ru: год
ur: سال

# premium_status_active
source: Premium aktif
ar: بريميوم نشط
de: Premium aktiv
en: Premium Active
es: Premium activo
fa: پریمیوم فعال
fr: Premium actif
ru: Премиум активен
ur: پریمیم فعال

# premium_status_free
source: Ücretsiz
ar: مجاني
de: Kostenlos
en: Free
es: Gratis
fa: رایگان
fr: Gratuit
id: Gratis
ms: Percuma
ru: Бесплатно
ur: مفت

source: Premium temalar abonelikle birlikte gelir.
ar: الثيمات المميزة مشمولة مع الاشتراك.
de: Premium-Themen sind im Abonnement enthalten.
en: Premium themes are included with subscription.
es: Los temas premium están incluidos con la suscripción.
fa: تم‌های پریمیوم همراه اشتراک ارائه می‌شوند.
fr: Les thèmes premium sont inclus avec l’abonnement.
id: Tema premium termasuk dalam langganan.
ms: Tema premium disertakan dengan langganan.
ru: Премиум-темы включены в подписку.
ur: پریمیم تھیمز سبسکرپشن کے ساتھ شامل ہیں۔

# premium_temalar_abonelikle_birlikte_gelir_2
source: Premium temalar abonelikle birlikte gelir.
ar: الثيمات المميزة مشمولة مع الاشتراك.
de: Premium-Themen sind im Abonnement enthalten.
en: Premium themes are included with subscription.
es: Los temas premium están incluidos con la suscripción.
fa: تم‌های پریمیوم همراه اشتراک ارائه می‌شوند.
fr: Les thèmes premium sont inclus avec l’abonnement.
id: Tema premium termasuk dalam langganan.
ms: Tema premium disertakan dengan langganan.
ru: Премиум-темы включены в подписку.
ur: پریمیم تھیمز سبسکرپشن کے ساتھ شامل ہیں۔

# premium_two_months_free
source: 2 Ay Ücretsiz
ar: شهران مجانًا
de: 2 Monate gratis
en: 2 Months Free
es: 2 meses gratis
fa: ۲ ماه رایگان
fr: 2 mois offerts
id: Gratis 2 Bulan
ms: Percuma 2 Bulan
ru: 2 месяца бесплатно
ur: 2 ماہ مفت

# premium_uye
source: Premium Üye
ar: عضو بريميوم
de: Premium-Mitglied
en: Premium Member
es: Miembro premium
fa: عضو پریمیوم
fr: Membre premium
id: Anggota premium
ms: Ahli premium
ru: Премиум-участник
ur: پریمیم رکن

# premium_yearly
source: Yıllık
ar: سنوي
de: Jährlich
en: Yearly
es: Anual
fa: سالانه
fr: Annuel
id: Tahunan
ms: Tahunan
ru: Ежегодно
ur: سالانہ

source: Premium zikir paketleri
ar: حزم الذكر المميزة
de: Premium-Dhikr-Pakete
en: Premium dhikr packs
es: Paquetes premium de dhikr
fa: بسته‌های پریمیوم ذکر
fr: Packs premium de dhikr
id: Paket dzikir premium
ms: Pakej zikir premium
ru: Премиум-наборы зикра
ur: پریمیم ذکر پیکجز

# premium_zikir_paketleri_2
source: Premium zikir paketleri
ar: حزم الذكر المميزة
de: Premium-Dhikr-Pakete
en: Premium dhikr packs
es: Paquetes premium de dhikr
fa: بسته‌های پریمیوم ذکر
fr: Packs premium de dhikr
id: Paket dzikir premium
ms: Pakej zikir premium
ru: Премиум-наборы зикра
ur: پریمیم ذکر پیکجز

# premium.card.active_subtitle
source: Tüm premium özelliklerin keyfini çıkar
ar: استمتع بجميع الميزات المميزة
de: Genieße alle Premium-Funktionen
en: Enjoy all premium features
es: Disfruta de todas las funciones premium
fa: از تمام قابلیت‌های پریمیوم لذت ببرید
fr: Profitez de toutes les fonctionnalités premium
id: Nikmati semua fitur premium
ms: Nikmati semua ciri premium
ru: Наслаждайтесь всеми премиум функциями
ur: تمام پریمیم فیچرز سے لطف اٹھائیں

# premium.card.active_title
source: Premium Aktif
ar: بريميوم مفعل
de: Premium aktiv
en: Premium Active
es: Premium activo
fa: پریمیوم فعال است
fr: Premium actif
ru: Premium активен
ur: پریمیم فعال ہے

# premium.card.renewal
source: %@ tarihinde yenilenir
ar: يتجدد %@
de: Verlängert sich %@
en: Renews %@
es: Se renueva %@
fa: تمدید در %@
fr: Renouvelé %@
id: Diperpanjang %@
ms: Diperbaharui %@
ru: Продление %@
ur: %@ کو تجدید ہوگی

# premium.card.unlock_subtitle
source: Tüm premium özelliklere eriş
ar: الوصول إلى جميع الميزات المميزة
de: Zugriff auf alle Premium-Funktionen
en: Access all premium features
es: Accede a todas las funciones premium
fa: دسترسی به تمام قابلیت‌های پریمیوم
fr: Accédez à toutes les fonctionnalités premium
id: Akses semua fitur premium
ms: Akses semua ciri premium
ru: Доступ ко всем премиум функциям
ur: تمام پریمیم فیچرز تک رسائی حاصل کریں

# premium.card.unlock_title
source: Premium'u Aç
ar: فتح بريميوم
de: Premium freischalten
en: Unlock Premium
es: Desbloquear Premium
fa: باز کردن پریمیوم
fr: Débloquer Premium
id: Buka Premium
ms: Buka Premium
ru: Разблокировать Premium
ur: پریمیم کھولیں

# premium.management.features
source: Dahil Özellikler
ar: الميزات المتضمنة
de: Enthaltene Funktionen
en: Included Features
es: Funciones incluidas
fa: قابلیت‌های شامل
fr: Fonctionnalités incluses
id: Fitur Termasuk
ms: Ciri Termasuk
ru: Включенные функции
ur: شامل فیچرز

# premium.management.manage
source: Aboneliği Yönet
ar: إدارة الاشتراك
de: Abo verwalten
en: Manage Subscription
es: Administrar suscripción
fa: مدیریت اشتراک
fr: Gérer l’abonnement
id: Kelola Langganan
ms: Urus Langganan
ru: Управлять подпиской
ur: سبسکرپشن مینیج کریں

# premium.management.plan
source: Mevcut Plan
ar: الخطة الحالية
de: Aktueller Plan
en: Current Plan
es: Plan actual
fa: طرح فعلی
fr: Forfait actuel
id: Paket Saat Ini
ms: Pelan Semasa
ru: Текущий план
ur: موجودہ پلان

# premium.management.renews
source: Yenileme
ar: يتجدد
de: Verlängerung
en: Renews
es: Renovación
fa: تمدید
fr: Renouvellement
id: Perpanjangan
ms: Pembaharuan
ru: Продление
ur: تجدید

# premium.management.restore
source: Satın Alımları Geri Yükle
ar: استعادة المشتريات
de: Käufe wiederherstellen
en: Restore Purchases
es: Restaurar compras
fa: بازیابی خریدها
fr: Restaurer les achats
id: Pulihkan Pembelian
ms: Pulihkan Pembelian
ru: Восстановить покупки
ur: خریداری بحال کریں

# premium.management.status
source: Durum
ar: الحالة
de: Status
en: Status
es: Estado
fa: وضعیت
fr: Statut
id: Status
ms: Status
ru: Статус
ur: حالت

# premium.management.support
source: Destek ile İletişim
ar: الاتصال بالدعم
de: Support kontaktieren
en: Contact Support
es: Contactar soporte
fa: تماس با پشتیبانی
fr: Contacter le support
id: Hubungi Dukungan
ms: Hubungi Sokongan
ru: Связаться с поддержкой
ur: سپورٹ سے رابطہ کریں

# premium.management.title
source: Premium
ar: بريميوم
fa: پریمیوم
ur: پریمیم

# privacy_and_legal_title
source: Gizlilik ve yasal
ar: الخصوصية والشروط القانونية
de: Datenschutz & Rechtliches
en: Privacy & Legal
es: Privacidad y legal
fa: حریم خصوصی و مسائل حقوقی
fr: Confidentialité et mentions légales
id: Privasi & hukum
ms: Privasi & perundangan
ru: Конфиденциальность и правовые условия
ur: رازداری اور قانونی معلومات

source: Profil
ar: الملف الشخصي
en: Profile
es: Perfil
fa: پروفایل
ru: Профиль
ur: پروفائل

# profil_2
source: Profil
ar: الملف الشخصي
en: Profile
es: Perfil
fa: پروفایل
ru: Профиль
ur: پروفائل

# profile_details_title
source: Profil
ar: الملف الشخصي
en: Profile
es: Perfil
fa: نمایه
ru: Профиль
ur: پروفائل

# profile_name_label
source: Ad
ar: الاسم
de: Profilname
en: Name
es: Nombre
fa: نام
fr: Nom
id: Nama
ms: Nama
ru: Имя
ur: نام

# progress_percent_format
source: %lld%% İlerleme
ar: %lld%% تقدّم
de: %lld%% Fortschritt
en: %lld%% Progress
es: %lld%% de progreso
fa: %lld%% پیشرفت
fr: %lld%% de progression
id: %lld%% progres
ms: %lld%% kemajuan
ru: %lld%% прогресс
ur: %lld%% پیش رفت

# pusula_bu_cihazda_kullanilamiyor
source: Pusula bu cihazda kullanılamıyor.
ar: البوصلة غير متاحة على هذا الجهاز.
de: Kompass ist auf diesem Gerät nicht verfügbar.
en: Compass is not available on this device.
es: La brújula no está disponible en este dispositivo.
fa: قطب‌نما در این دستگاه در دسترس نیست.
fr: La boussole n’est pas disponible sur cet appareil.
id: Kompas tidak tersedia di perangkat ini.
ms: Kompas tidak tersedia pada peranti ini.
ru: Компас недоступен на этом устройстве.
ur: اس ڈیوائس پر کمپاس دستیاب نہیں ہے۔

# quran_audio.auto_advance
source: Otomatik ilerlet
ar: تقدّم تلقائي
de: Automatisch weiter
en: Auto advance
es: Avance automático
fa: پیشروی خودکار
fr: Avance automatique
id: Lanjut otomatis
ms: Maju automatik
ru: Автопереход
ur: خودکار آگے بڑھیں

# quran_audio.auto_advance_hint
source: Ayet bitince sıradaki ayete otomatik geç.
ar: انتقل تلقائيًا إلى الآية التالية عند انتهاء التشغيل.
de: Nach Ende der Wiedergabe automatisch zum nächsten Vers wechseln.
en: Automatically move to the next verse when playback ends.
es: Pasa automáticamente al siguiente versículo cuando termine la reproducción.
fa: پس از پایان پخش، خودکار به آیه بعدی برو.
fr: Passer automatiquement au verset suivant à la fin de la lecture.
id: Pindah otomatis ke ayat berikutnya saat audio selesai.
ms: Beralih secara automatik ke ayat seterusnya apabila audio tamat.
ru: Автоматически переходить к следующему аяту после окончания воспроизведения.
ur: پلے بیک ختم ہونے پر خودکار طور پر اگلی آیت پر جائیں۔

# quran_audio.buffering
source: Ses hazırlanıyor
ar: جارٍ تجهيز الصوت
de: Audio wird vorbereitet
en: Preparing audio
es: Preparando audio
fa: در حال آماده‌سازی صدا
fr: Préparation de l’audio
id: Menyiapkan audio
ms: Menyediakan audio
ru: Подготовка аудио
ur: آڈیو تیار ہو رہا ہے

# quran_audio.change_reciter
source: Seslendiren değiştir
ar: تغيير القارئ
de: Rezitator ändern
en: Change reciter
es: Cambiar recitador
fa: تغییر قاری
fr: Changer de récitant
id: Ganti qari
ms: Tukar qari
ru: Сменить чтеца
ur: قاری تبدیل کریں

# quran_audio.loading_ayah
source: Ayet yükleniyor
ar: جارٍ تحميل الآية
de: Vers wird geladen
en: Loading verse
es: Cargando versículo
fa: در حال بارگذاری آیه
fr: Chargement du verset
id: Memuat ayat
ms: Memuat ayat
ru: Загрузка аята
ur: آیت لوڈ ہو رہی ہے

# quran_audio.now_playing
source: Şimdi çalıyor
ar: يتم التشغيل الآن
de: Wird jetzt abgespielt
en: Now playing
es: Reproduciendo ahora
fa: در حال پخش
fr: Lecture en cours
id: Sedang diputar
ms: Sedang dimainkan
ru: Сейчас играет
ur: اب چل رہا ہے

# quran_audio.offline_cancel
source: İndirmeyi durdur
ar: إيقاف التنزيل
de: Download stoppen
en: Stop download
es: Detener descarga
fa: توقف دانلود
fr: Arrêter le téléchargement
id: Hentikan unduhan
ms: Hentikan muat turun
ru: Остановить загрузку
ur: ڈاؤن لوڈ روکیں

# quran_audio.offline_delete
source: İndirilenleri sil
ar: حذف التنزيل
de: Download entfernen
en: Remove download
es: Eliminar descarga
fa: حذف دانلود
fr: Supprimer le téléchargement
id: Hapus unduhan
ms: Padam muat turun
ru: Удалить загрузку
ur: ڈاؤن لوڈ حذف کریں

# quran_audio.offline_download
source: Sureyi indir
ar: تنزيل السورة
de: Sure herunterladen
en: Download surah
es: Descargar sura
fa: دانلود سوره
fr: Télécharger la sourate
id: Unduh surah
ms: Muat turun surah
ru: Скачать суру
ur: سورہ ڈاؤن لوڈ کریں

# quran_audio.offline_download_failed
source: Bu sure şu anda indirilemedi. Lütfen tekrar deneyin.
ar: تعذر تنزيل هذه السورة الآن. يُرجى المحاولة مرة أخرى.
de: Diese Sure konnte gerade nicht heruntergeladen werden. Bitte versuche es erneut.
en: This surah could not be downloaded right now. Please try again.
es: No se pudo descargar esta sura en este momento. Inténtalo de nuevo.
fa: این سوره در حال حاضر دانلود نشد. لطفاً دوباره تلاش کن.
fr: Impossible de télécharger cette sourate pour le moment. Veuillez réessayer.
id: Surah ini tidak dapat diunduh sekarang. Silakan coba lagi.
ms: Surah ini tidak dapat dimuat turun sekarang. Sila cuba lagi.
ru: Эту суру сейчас не удалось скачать. Пожалуйста, попробуйте снова.
ur: یہ سورہ اس وقت ڈاؤن لوڈ نہیں ہو سکی۔ براہ کرم دوبارہ کوشش کریں۔

# quran_audio.offline_downloaded
source: İndirildi
ar: تم التنزيل
de: Heruntergeladen
en: Downloaded
es: Descargado
fa: دانلود شد
fr: Téléchargée
id: Terunduh
ms: Dimuat turun
ru: Загружено
ur: ڈاؤن لوڈ ہو گیا

# quran_audio.offline_downloading
source: İndiriliyor
ar: جارٍ التنزيل
de: Wird heruntergeladen
en: Downloading
es: Descargando
fa: در حال دانلود
fr: Téléchargement
id: Mengunduh
ms: Memuat turun
ru: Загрузка
ur: ڈاؤن لوڈ ہو رہا ہے

# quran_audio.offline_listening
source: Çevrimdışı dinleme
ar: الاستماع دون اتصال
de: Offline-Hören
en: Offline listening
es: Escucha sin conexión
fa: شنیدن آفلاین
fr: Écoute hors ligne
id: Dengarkan offline
ms: Dengar luar talian
ru: Офлайн-прослушивание
ur: آف لائن سماعت

# quran_audio.offline_progress
source: %1$lld / %2$lld ayet indirildi
ar: تم تنزيل %1$lld من %2$lld آية
de: %1$lld von %2$lld Versen heruntergeladen
en: Downloaded %1$lld of %2$lld verses
es: %1$lld de %2$lld versículos descargados
fa: %1$lld از %2$lld آیه دانلود شد
fr: %1$lld versets sur %2$lld téléchargés
id: %1$lld dari %2$lld ayat terunduh
ms: %1$lld daripada %2$lld ayat dimuat turun
ru: Загружено %1$lld из %2$lld аятов
ur: %1$lld میں سے %2$lld آیات ڈاؤن لوڈ ہوئیں

# quran_audio.offline_ready_subtitle
source: Bu sure çevrimdışı dinlemeye hazır.
ar: هذه السورة جاهزة للاستماع دون اتصال.
de: Diese Sure ist für das Offline-Hören bereit.
en: This surah is ready to listen to offline.
es: Esta sura está lista para escucharse sin conexión.
fa: این سوره برای شنیدن آفلاین آماده است.
fr: Cette sourate est prête pour l’écoute hors ligne.
id: Surah ini siap didengarkan secara offline.
ms: Surah ini sedia untuk didengar secara luar talian.
ru: Эта сура готова для офлайн-прослушивания.
ur: یہ سورہ آف لائن سننے کے لیے تیار ہے۔

# quran_audio.offline_storage_warning
source: İndirilen sureler cihazına kaydedilir ve depolama alanı kullanır.
ar: يتم حفظ السور المنزلة على جهازك وتستخدم مساحة تخزين.
de: Heruntergeladene Suren werden auf deinem Gerät gespeichert und belegen Speicherplatz.
en: Downloaded surahs are saved on your device and use storage space.
es: Las suras descargadas se guardan en tu dispositivo y usan espacio de almacenamiento.
fa: سوره‌های دانلودشده روی دستگاهت ذخیره می‌شوند و از فضای ذخیره‌سازی استفاده می‌کنند.
fr: Les sourates téléchargées sont enregistrées sur votre appareil et utilisent de l’espace de stockage.
id: Surah yang diunduh disimpan di perangkat Anda dan menggunakan ruang penyimpanan.
ms: Surah yang dimuat turun disimpan pada peranti anda dan menggunakan ruang storan.
ru: Скачанные суры сохраняются на устройстве и занимают место.
ur: ڈاؤن لوڈ کی گئی سورتیں آپ کے آلے میں محفوظ ہوتی ہیں اور اسٹوریج استعمال کرتی ہیں۔

# quran_audio.playback_interrupted
source: Ses oynatımı kesildi.
ar: تمت مقاطعة تشغيل الصوت.
de: Die Audiowiedergabe wurde unterbrochen.
en: Audio playback was interrupted.
es: La reproducción de audio se interrumpió.
fa: پخش صدا قطع شد.
fr: La lecture audio a été interrompue.
id: Pemutaran audio terputus.
ms: Main balik audio terganggu.
ru: Воспроизведение аудио было прервано.
ur: آڈیو پلے بیک منقطع ہو گیا۔

# quran_audio.premium_offline_message
source: Çevrimdışı dinleme Premium ile sunulur. Surelerin tamamını cihazına indirip internet olmadan dinleyebilirsin.
ar: الاستماع دون اتصال متاح مع Premium. يمكنك تنزيل السور كاملة على جهازك والاستماع إليها دون اتصال بالإنترنت.
de: Offline-Hören ist mit Premium verfügbar. Du kannst ganze Suren auf dein Gerät laden und ohne Internetverbindung anhören.
en: Offline listening is available with Premium. You can download full surahs to your device and listen without an internet connection.
es: La escucha sin conexión está disponible con Premium. Puedes descargar suras completas en tu dispositivo y escucharlas sin conexión a internet.
fa: شنیدن آفلاین با Premium ارائه می‌شود. می‌توانی سوره‌های کامل را روی دستگاهت دانلود کنی و بدون اینترنت گوش بدهی.
fr: L’écoute hors ligne est disponible avec Premium. Vous pouvez télécharger des sourates complètes sur votre appareil et les écouter sans connexion Internet.
id: Dengarkan offline tersedia dengan Premium. Anda dapat mengunduh surah lengkap ke perangkat dan mendengarkannya tanpa koneksi internet.
ms: Dengar luar talian tersedia dengan Premium. Anda boleh memuat turun surah penuh ke peranti dan mendengarnya tanpa sambungan internet.
ru: Офлайн-прослушивание доступно с Premium. Вы можете скачать полные суры на устройство и слушать их без интернета.
ur: آف لائن سماعت Premium کے ساتھ دستیاب ہے۔ آپ مکمل سورتیں اپنے آلے پر ڈاؤن لوڈ کر کے انٹرنیٹ کے بغیر سن سکتے ہیں۔

# quran_audio.reciter_label
source: Seslendiren
ar: القارئ
de: Rezitator
en: Reciter
es: Recitador
fa: قاری
fr: Récitant
id: Qari
ms: Qari
ru: Чтец
ur: قاری

# quran_audio.reciter_sheet_subtitle
source: Mevcut ayet için seslendiren seç.
ar: اختر قارئًا للآية الحالية.
de: Wählen Sie einen Rezitator für den aktuellen Vers.
en: Choose a reciter for the current verse.
es: Elige un recitador para el versículo actual.
fa: برای آیه فعلی یک قاری انتخاب کن.
fr: Choisissez un récitant pour le verset actuel.
id: Pilih qari untuk ayat saat ini.
ms: Pilih qari untuk ayat semasa.
ru: Выберите чтеца для текущего аята.
ur: موجودہ آیت کے لیے ایک قاری منتخب کریں۔

# quran_audio.reciter_sheet_title
source: Seslendiren
ar: القارئ
de: Rezitator
en: Reciter
es: Recitador
fa: قاری
fr: Récitant
id: Qari
ms: Qari
ru: Чтец
ur: قاری

# quran_audio.resume
source: Devam et
ar: استئناف
de: Fortsetzen
en: Resume
es: Continuar
fa: ادامه
fr: Reprendre
id: Lanjutkan
ms: Sambung
ru: Продолжить
ur: جاری رکھیں

# quran_audio.retry
source: Tekrar dene
ar: أعد المحاولة
de: Erneut versuchen
en: Try again
es: Intentar de nuevo
fa: دوباره تلاش کن
fr: Réessayer
id: Coba lagi
ms: Cuba lagi
ru: Повторить
ur: دوبارہ کوشش کریں
